[PEEP_SHOW_SIGN_SHADER]
subtitle="Espetáculo visual"

[PairBond_Sign_Gatherer_shader]
subtitle="Candidata coletora"

[PairBond_Sign_Protector_shader]
subtitle="Candidato protetor"

[PairBond_Sign_holding_shader]
subtitle="Celas de contençao"

[PairBond_Sign_pacification_shader]
subtitle="Camara de apaziguamento"

